/* Title for alert displayed when download or parse error occurs. */
"Error Title" = "Impossible de montrer les parkings";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "StrasPark ne peut pas rechercher les parkings car il n'est pas connecté à Internet.";

/* Error message displayed when receiving an HTTP connection error. */
"HTTP Error" = "StrasPark ne peut pas rechercher les parkings car il y a un problème de connexion.";

/* Cancel */
"Cancel" = "Annuler...";

"NavigationTitle" = "Parkings de Strasbourg";

"locationServicesDisabledMessage" = "Vous avez actuellement tous les services de localisation pour ce dispositif désactivé. Si vous continuez, vous serez invité à confirmer si des services de localisation doivent être permis à nouveau.";

"Classer par proximité" = "Classer par proximité";
"Classer par ordre alphabétique" = "Classer par ordre alphabétique";

"km_pluriel" = "s";
"m_pluriel" = "s";

"Maps" = "Plan";